[PAD]
[EOS]
[UNK]
va
!
salut
cours
courez
ça
alors
au
feu
à
l'aide
saute
.
suffit
stop
arrête-toi
attends
attendez
poursuis
continuez
poursuivez
bonjour
je
comprends
j'essaye
j'ai
gagné
l'ai
emporté
oh
non
attaque
attaquez
santé
votre
merci
tchin-tchin
lève-toi
,
maintenant
allez-y
vas-y
pigé
compris
?
t'as
capté
monte
montez
serre-moi
dans
tes
bras
serrez-moi
vos
suis
tombée
tombé
sais
parti
partie
perdu
19
ans
vais
bien
écoutez
c'est
pas
possible
impossible
en
aucun
cas
sans
façons
hors
de
question
il
n'en
est
exclu
aucune
manière
vraiment
vrai
ah
bon
on
essaye
nous
avons
gagnâmes
l'avons
l'emportâmes
demande
tom
fantastique
sois
calme
soyez
calmes
détendu
juste
justes
équitable
équitables
gentil
gentille
gentils
gentilles
dégage
appelle-moi
appellez-moi
appelle-nous
appelez-nous
entrez
entre
allez
viens
venez
laisse
tomber
laissez
laisse-le
laissez-le
sortez
sors
casse-toi
pars
te
faire
foutre
fous
le
camp
d'ici
t'en
disparais
allez-vous
rentrez
la
maison
rentre
chez
toi
vous
doucement
revoyure
un
peu
tiens
tenez
laissa
a
laissé
court
aide-moi
aidez-moi
aidez-nous
aide-nous
ne
bouge
plus
quittez
fais
câlin
du
même
avis
conduis
j'essayai
essayé
tenté
j'irai
gras
gros
forme
touché
touchée
malade
triste
timide
mouillé
mouillée
bibi
joignez-vous
garde-le
gardez-le
embrasse-moi
embrassez-moi
moi
aussi
ouvre-moi
ouvre
parfait
montre-moi
montrez-moi
taisez-vous
ferme-la
tais-toi
ferme
tard
prends-le
prenez-le
dis-moi
dites-moi
réveille-toi
réveillez-vous
lave-toi
lavez-vous
savons
perdîmes
fûmes
battus
battues
défaits
défaites
été
bienvenue
qui
l'a
tu
suis-je
grosse
demande-leur
demandez-leur
recule
reculez
retire-toi
retirez-vous
homme
idée
j'en
rien
appelle
appelez
courage
détends-toi
menottez-le
avance
avancez
continue
rouler
trouve
trouvez
réparez
ceci
répare
lâche-toi
descends
descendez
lâchez-vous
voir
ailleurs
si
j'y
diable
réaliste
passe
devant
joué
boulot
beau
travail
attrape-le
attrapez-le
amuse-toi
amusez-vous
aide
aidez
les
mecs
comme
mignon
quelle
profondeur
chouette
joli
agréable
fais-moi
rire
dépêche-toi
grouille
pressez-vous
fiça
m'en
sorti
sortie
fait
échoué
oublié
téléphonai
téléphoné
refuse
vu
l
’
ai
resté
restée
l'utilise
usage
sers
paierai
essayer
j'essaierai
revenu
me
revoilà
chauve
occupé
occupée
froid
sourd
sourde
fini
rapide
tout
libre
disponible
repu
rassasié
content
retard
paresseux
fainéant
paresseuse
fainéante
porte
riche
sécurité
certain
sûr
sûre
grande
mince
ordonné
ordonnée
laid
laide
faible
mal
elle
marche
fonctionne
marrant
rigolo
sien
sienne
nouveau
neuf
bizarre
rouge
c
défense
d'entrer
n'entrez
embrasse
laissez-moi
laisse-nous
laissez-nous
allons-y
attention
regarde
donc
épouse-moi
épousez-moi
puis-je
partir
y
aller
m'y
rendre
sauve
sauvez
venue
morte
assieds-toi
asseyez-vous
ici
parle
fort
parlez
arrête
stoppez
goûte-le
goûte-la
goûtez-le
goûtez-la
dis-le
informez-en
génial
excellent
formidable
ils
gagnèrent
elles
ont
venu
mort
muera
savait
partit
menti
ment
payé
trop
faites-moi
confiance
effort
essaies-en
essayez-en
essaie
essayez
utilise
utilisez
emploie
employez
avertis
préviens
regarde-moi
regardez-moi
regardez-nous
regarde-nous
sommes
d'accord
irons
pour
quoi
qu'est-ce
qu'on
s'est
marrés
marrées
est-il
écris-moi
écrivez-moi
as
avez
après
joue
répondez-moi
oiseaux
volent
souhaits
calmez-vous
calme-toi
pouvons-nous
attrape
attrapez
rattrape-le
reviens
revenez
là
bientôt
ai-je
l'ai-je
est-ce
faites-le
des
chiens
aboient
pleure
meurs
mourez
mens
excuse-moi
excusez-moi
sens
sentez
touche
touchez
suis-moi
suis-nous
suivez-nous
oublie
oublie-le
oubliez
oubliez-le
emploi
prépare-toi
préparez-vous
chercher
lit
bonne
chance
saisis-toi
saisissez-vous
vieux
dj
voici
voilà
cinq
dollars
halte
cessez
affreux
comment
va-t-il
prie
conjure
supplie
courir
skier
j'eus
mouvement
recul
eu
rentré
moi-même
j'abandonne
mis
avoir
chaud
mise
amusé
amusée
marré
marrée
déteste
frappé
j'espère
savais
j'aime
j'adore
sérieux
dois
faut
que
aille
besoin
remarqué
promets
détendue
dit
vis
une
t'ai
vue
vues
vus
vois
crié
trébuché
plané
veux
j'étais
nouvelle
réveillé
éveillé
serais
partirais
j'appellerai
cuisinerai
j'aiderai
vivrai
j'obéirai
ferai
mon
sac
ma
valise
plierai
mes
gaules
passerai
j'abandonnerai
chanterai
j'arrêterai
nagerai
parlerai
parler
j'attendrai
marcherai
travailler
travaillerai
flic
vie
vivant
vivante
seule
seul
énervé
colère
armé
armée
aveugle
fauché
décroché
propre
fou
folle
guéri
guérie
saoul
soûl
ivre
premier
difficile
tatillon
tatillonne
tire
j
loyal
loyale
veinard
veinarde
pot
chanceux
chanceuse
train
mentir
tranquille
prête
prêt
raison
sobre
désolé
désolée
coincée
fatigué
dur
dure
cuire
grave
éloigné
loin
neigé
sent
mauvais
pue
c'était
correct
ok
fonctionné
marché
trois
heures
et
demie
huit
trente
8
h
30
télé
sombre
simple
nourriture
gratuit
mien
mienne
s'agit
ouvert
nôtre
sable
temps
l'heure
garde
gardez
cela
ainsi
soit-il
laisse-moi
lâche-moi
lâchez-moi
rentrer
entrer
demandons
mangeons
voyons
reste
allongé
immobile
allongée
restez
allongés
immobiles
allongées
derrière
regardez
échauffe-toi
échauffez-vous
laisse-toi
laissez-vous
poussez-vous
pousse-toi
coup
mais
ouais
pardi
pardon
plaît-il
lis
dis
voyez
ci-dessus
ci-dessous
capturez-le
sérieusement
pleurait
pleura
chaude
très
attirante
signe
signez
ralentis
ralentissez
arrière
ton
sang-froid
baissé
arrêtez
arrêtez-les
prends
soin
prudente
prenez
miens
miennes
n'y
problème
ce
n'est
sont
tombés
tombées
partis
parties
nageaient
nagèrent
écoulé
tricote
sait
assure
parlé
faites
encore
essaie-le
tourne
gauche
réussi
souri
discutâmes
discuté
entretenus
entretenues
entretînmes
attendîmes
attendu
essayerons
tenterons
l'emporterons
gagnerons
tristes
timides
cuit
heure
d
autre
s'en
préoccupe
soucie
importe-t-il
ira
magnifique
écrivez
conduisez
espèce
d'imbécile
d'idiot
commences
commencez
monde
bord
clair
claire
mourir
trépasser
mettez
première
engagé
engagée
trompé-je
tort
trompe
réponds
répondez
vas
es-tu
levé
levée
êtes-vous
levés
levées
debout
demandez
n'importe
quiconque
alentour
prudent
prudents
prudentes
gaffe
satisfait
satisfaite
satisfaits
satisfaites
sérieuse
sérieuses
chantent
apportez
apporte
manger
vin
venir
aider
rester
porte-le
vérifie
vérifiez
choisis-en
seuls
seules
vite
jouis
assez
avons-nous
hommes
pleurent-ils
tracasse
tracassez
sautez
bougez
précipite
précipitez
chante
chantez
n'attends
n'attendez
devoir
m'appelle
faits
face
rends-toi
l'évidence
rendez-vous
plein
suivez
suis-le
suivez-le
pardonnez-moi
pardonne-nous
achète-toi
abandonne
l'extérieur
t'échauffer
échauffer
cédé
céda
raccroché
raccrocha
pauvre
suisse
helvète
ruiné
intelligent
tiens-toi
tenez-vous
charmant
d'aller
dépêchez-vous
humain
crevé
cassé
cassée
construit
construite
peux
cuisiner
sauter
lire
chanter
nager
attendre
marcher
souci
doute
mange
j'envie
l'envie
envie
t'envie
vieille
senti
sentais
sentis
ressenti
tristesse
sentie
réparé
réparée
réparai
trouvé
trouvai
devenu
devenue
suppose
j'imagine
reçu
hais
t'entends
n'espère
connais
rcp
j'apprécie
l'art
l'apprécie
l'aime
thé
plais
plaisez
t'aime
aimé
apprécié
écouté
t'adore
j'adorais
préparé
deux
confectionné
rencontrés
rencontrées
rencontrai
d'air
l'air
glace
paniqué
promis
enfuit
couru
souviens
rappelle
oui
m'assis
survécu
vomi
j'utilise
n'étais
fus
blessé
perdue
n'irai
l'exercice
écrit
j'accepterais
vérifierai
conduirai
j'entrerai
dépêcherai
partirai
tirerai
resterai
commencerai
héros
menteur
cuis
mieux
paie
grassouillet
grassouillette
connu
connue
flasque
cupide
gourmand
gourmande
cache
honnête
humble
faim
immunisé
immunisée
alité
alitée
rigole
perdre
déménager
normal
normale
payer
reposé
reposée
ruinée
remué
remuée
célibataire
maigrichon
maigrichonne
sommeil
sournois
sournoise
strict
stricte
forte
affaiblie
ignore
ignorez
lui
décédé
grand
bleu
l'amour
danger
inoffensif
importe
compte
important
passé
fonctionnera
marchera
passade
tocade
phénomène
mode
terrible
pipeau
encombrant
proche
tôt
drôle
vert
cd
nuit
silencieux
faux
tien
tienne
vôtre
jésus
pleuré
fais-le
simplement
détendez-vous
tranquilles
sortir
permettez-moi
d'essayer
discutons
embrassons-nous
prions
travaillons
relaxe
regardez-le
regarde-le
cherche-le
blesse
maman
t'inquiète
commentaire
blague
fois
ramasse-le
sauve-toi
sauvez-vous
jambes
cou
cous
taillez-vous
taille-toi
file
filez
:
«
s'il
plaît
»
dites
file-le
recule-toi
reculez-vous
commence
sur
gardes
près
malin
écarte-toi
écartez-vous
étudie
avec
application
étudiez
bus
petit
somme
mets-toi
l'abri
mettez-vous
notes
parle-moi
parlez-moi
goûte
goûtez
t'es
garçon
amusant
siens
trichent
voté
s'enfuit
s'envole
passée
triche
boit
conduit
oublia
aidé
aida
sauta
regardé
regarda
hocha
tête
obéit
obéi
peint
soupira
fume
ronfle
bailla
pleurer
paiera
heureux
joyeux
tant
pis
monte-le
montez-le
augmente-le
augmentez-le
seconde
mourons
tous
toutes
mentons
achetons
pouvons
tenter
gagner
l'emporter
l'apprécions
accompli
devons
t'avons
voulons
ferons
cuisine
échouerons
apporterons
obéirons
réussirons
nagerons
attendrons
marcherons
travaillerons
retour
occupés
occupées
terminé
quittes
allons
fainéantes
perdus
perdues
riches
foutu
foutus
faibles
journée
qu'est
où
sommes-nous
m'a
hurlé
pourquoi
soucier
décide
décidez
l'as
l'avez
pouvez
es
vilain
êtes
grands
grandes
marrante
vieilles
idiot
idiote
soit
as-tu
avez-vous
voulez
créatives
créatifs
créative
créatif
discret
discrète
discrets
discrètes
amicales
amicaux
amicale
amical
clément
clémente
cléments
clémentes
miséricordieuses
miséricordieuse
miséricordieux
prêts
prêtes
ponctuelles
ponctuelle
ponctuels
ponctuel
impitoyable
impitoyables
raisonnable
raisonnables
toi-même
vous-même
bière
peut-il
donner
main
arrêter
arrives-tu
arrivez-vous
savez-vous
ski
sais-tu
pouvez-vous
nettoyez-le
nettoie-le
péter
char
décroche
change
disque
cuisinez
compter
nombre
couvrez-le
camouflez-le
mangé
a-t-il
vaincu
l'avez-vous
l'as-tu
refais-le
refaites-le
trichez
battez
jubilez
jubile
ris
riez
partez
panique
paniquez
tirez
crie
souris
souriez
fumez
inquiétez
finis
finissez
lance
pièce
pardonne
habille-toi
habillez-vous
boîte
avant
dormir
prends-toi
siège
jette
œil
jetez
place
peut
gloussa
gloussé
trouva
devint
tripes
haï
méchant
jeune
m'aime
m'apprécie
aime
démissionna
loucha
louché
se
mit
dressa
était
mec
gosse
type
binoclard
flemmard
endormi
arrive
d'arriver
simule
blindé
pété
thune
aux
âge
l'intérieur
j'arrive
vas-tu
allons-nous
curieux
également
allé
cuisinier
moine
plaisante
m'excuser
demandé
acheté
enterré
enterrée
brûlé
brûlée
danser
arriver
parvenir
puis
dire
n'arrive
parviens
attrapé
attrapée
confessé
pourrais
séché
allée
rendu
rendue
piqué
nez
beaucoup
pain
fruits
entraîné
entraînée
déprimé
déprimée
peur
commencé
m'ennuyer
pris
vertiges
prise
amende
collé
prune
verbalisé
verbalisée
verbaliser
contravention
contredanse
bol
contrariée
fâchée
fâché
contrarié
devais
poisson
golf
lait
liquide
dispose
yeux
nouvelles
plaisent
gâteaux
chats
jazz
maths
riz
rock
apprécie
j'habite
mary
enfants
t'aimais
aimée
merdé
foiré
dégueulassé
sali
pagaille
souk
cacher
obéir
poche
cloué
dessus
colle
davantage
qu'il
d'eux
d'elles
parie
jamais
n'ai
parié
gagne
l'emporte
skie
souvent
opposé
oppose
impôts
paye
accises
lèvres
remis
remise
sauvé
sauvée
sauvées
sauvés
chien
vends
voitures
devrais
gaz
rends
remercie
fie
veillé
œufs
soupe
trouvais
m'ennuyais
sou
j'avais
tournait
licencié
viré
saqué
ému
crédule
naïf
naïve
étais
tenais
troisième
fatiguée
lavé
lavée
j'allais
viendrai
pleurerai
crierai
travaille
serai
présent
assisterai
l'achèterai
j'annulerai
changerai
déciderai
j'arriverai
lèverai
sortirai
l'essayerai
tenterai
dix-sept
boulanger
boulangère
enfant
honte
perplexe
béni
bénie
foies
chocottes
curieuse
régime
conduire
fiancé
fiancée
excité
excitée
tombe
diète
méticuleux
méticuleuse
affolé
affolée
furieux
fredonne
jalouse
frousse
marié
mariée
nerveux
nerveuse
service
patiente
patient
populaire
remonté
voyant
voyante
retraité
retraitée
pensionné
pensionnée
égoïste
choqué
choquée
sincère
bourré
bourrée
tellement
l'estomac
talons
dalle
crocs
gavé
gavée
sidéré
sidérée
discuter
taquine
soif
piégée
piégé
désarmé
mécontent
mécontente
schcoumoune
fortuné
fortunée
ignore-les
ignorez-les
risque-t-il
sale
fatal
légal
doit
doit-il
emporter
appartient-il
est-elle
arrivé
brouillard
pourrait
pleuvoir
peut-être
mettre
neiger
plat
plate
long
briser
casser
biser
rompre
50
yen
lundi
poupée
chanson
d'équerre
couvert
ironique
verrouillé
métier
sert
poison
secret
bête
urgent
t'aider
savoir
avise-moi
commençons
dansons
faisons-le
s'y
met
mettons-nous
buvons
dépêchons-nous
célébrons
faisons
fête
divisons-nous
séparons-nous
amusante
autour
déjeuner
liste
souhait
mille
mercis
commencer
mémorise-le
mémorise-la
mémorisez-le
mémorisez-la
l'argent
roi
d'un
chauffeur
calculé
pile
poil
moins
veut
personne
vint
attristé
attendons
accord
pioche
carte
piochez
choisissez
date
choisis
plantes
poussent
croissent
plait
veuillez
d'arrêter
remets-le
pose-le
relâche-le
relâchez-le
souviens-en-toi
souvenez-vous-en
revoir
envoie-le
envoyez-le
rougi
pommes
frappa
n'a
charme
réveille
enfoirée
renard
devrais-je
dors
dormez
l'écart
geste
alités
alitées
croque
bouchée
croquez
reposez-vous
repose-toi
super
cool
collant
gnangnan
minable
exact
sage
allumée
l'ont
eue
enlacés
enlacées
embrassés
mauvaises
cligné
changé
thomas
toussota
noya
noyé
inspira
mental
impoli
lent
rit
m
quitté
quittée
écoute
refusé
transpiré
appellera
viendra
démissionner
s'ennuie
dérangé
mourant
reposer
demi-tour
éteins-le
éteignez-le
attends-nous
attendez-nous
lentement
marchez
guerre
mauvaise
l'enfer
avais-je
était-ce
démissionnons
arrêtons
garçons
égalité
séparés
séparées
séparâmes
éclatâmes
éclaté
rompu
rencontrer
tirés
tirées
connaissons
connaît
aimons
apprécions
l'aimons
manques
manquez
agir
promîmes
souvenons
survécûmes
vérifierons
danserons
conduirons
combattrons
dépêcherons
partagerons
tirerons
tiendrons
commencerons
armés
armées
ennuyons
s'emmerde
fauchés
fauchées
intelligents
intelligentes
désolés
désolées
coincés
coincées
fatigués
fatiguées
jumeaux
jumelles
quel
emmerdeur
emmerdeuse
andouille
couillon
boulet
taudis
malandrin
cinglé
naze
perte
bordel
plaie
dommage
malheur
équipe
qu'était-ce
s'agissait-il
qu'y
avait-il
ferais-je
étais-je
triché
dessiné
échappé
tour
ira-t-il
passera-t-il
s'adaptera-t-il
irez-vous
iras-tu
t'y
rendras-tu
rendrez-vous
travaillez
évanoui
évanouie
asseoir
t'asseoir
ailles
m'avez
réveillée
sympa
décontracté
libres
bons
bonnes
paresseuses
sympas
dingue
dingues
givré
givrée
givrés
givrées
grossier
grossiers
grossière
grossières
sauf
saufs
sauves
minces
voiture
coupé
route
abandonnez
navire
conduis-toi
selon
comporte-toi
quelqu'un
comportez-vous
amoureuse
amoureux
sont-ils
nouveaux
neufs
sont-elles
neuves
chauves
t'es-tu
blessés
blessées
blessée
sûres
sûrs
attentif
attentive
confiant
confiants
confiante
confiantes
bœuf
amène
copine
rappelle-moi
rappelez-moi
mesure
peut-on
peux-tu
savez
immédiatement
m'aider
rejoindre
joindre
dehors
approche
approchez
baisse
pourrions-nous
remplace-moi
appelé
chanté
nagé
avais
signé
buvez-vous
bois-tu
fumez-vous
fumes-tu
fumes
fait-il
demander
malheureux
vexé
gênez
dérange
dérangez
l'oubliez
levez
charrie
charriez
déverser
d'immondices
radote
radotez
résiste
prudemment
lâche
l'arme
lâchez
pièces
chat
médecin
fusil
carabine
fantômes
existent
donne-moi
moitié
jouez
l'école
cuillère
saisis-moi
saisissez-moi
remettez-le
beignet
verre
boisson
prends-en
m'évite
meure
nié
nia
refusa
plaquée
laissée
avait
véhicule
d'argent
poète
excentrique
héroïque
vient
donna
pied
laissés
laissées
moqué
brave
courageux
eut
devrait
attendra
bigot
sectaire
fanatique
illuminé
souffre
actuellement
filles
stylo
hé
moment
embêtant
oses-tu
osez-vous
horreur
romantique
t'admire
admire
toujours
présenté
excuses
caviar
crois
appelés
appelées
appelée
réparer
débrouiller
bouger
incapable
impatient
impatiente
pouvais
facilement
coupée
coupai
mérite
fis
effectué
effet
mords
m'est
égal
fille
courtise
l'ignore
buvais
bois
plaisir
affreusement
m'évanouir
malaise
veine
stupide
heureuse
nu
nue
d'identité
vérifier
prendre
largué
larguée
tremper
hache
doutes
su
géré
haricots
mouches
menteurs
d'une
chatte
l'urticaire
besoins
plans
preuve
j'entends
musique
entendu
donné
j'honore
l'étreignis
improvisé
d'être
muté
j'élève
embrassé
moyen
chine
r
&
b
échecs
miel
l'opéra
sushis
ceux-ci
celles-ci
femmes
livres
jeux
blagues
plaisanteries
voyages
adoré
pari
élaboré
projets
m'as
manqué
grouiller
dépêcher
hâter
étudier
taxi
peinture
preuves
d'espace
sucre
l'eau
d'eau
perds
piano
réécrit
réécrivis
livre
lion
rose
chaussures
démarré
démarrée
initié
initiée
nage
compatis
j'enseigne
douté
sieste
risques
forces
ceux-là
celles-là
endormie
frappée
tendu
piège
esseulé
esseulée
secoué
secouée
prévenu
prévenue
pesé
reprises
battrai
j'apprendrai
l'achèterais
goberais
demanderai
reviendrai
j'expliquerai
ensuite
mettrai
saisirai
l'attraperai
joindrai
tuerai
l'ouvrirai
lirai
signerai
poursuivrai
justice
procès
99
%
canadienne
canadien
couard
danseur
danseuse
toubib
fermier
agriculteur
papa
génie
avocat
avocate
membre
prêtre
puriste
chanteur
chanteuse
surfeur
surfeuse
drogué
accro
assuétude
ouïe
adulte
agent
saigner
mélange
pinceaux
cultivé
cultivée
divorcé
divorcée
noyer
dix-huit
fidèle
affamé
intrépide
bats
gelé
clouée
pays
gueule
paris
innocent
innocente
ingénu
ingénue
impliqué
impliquée
rebelle
saint
sainte
abruti
abrutie
méchante
certaine
offensé
offensée
indigné
indignée
puissant
puissante
enceinte
préparée
rationnel
rationnelle
amendé
amendée
fiable
courses
las
crève
fringale
têtu
têtue
obstiné
obstinée
meilleur
meilleure
patron
patronne
réfléchis
minutieux
minutieuse
consciencieux
consciencieuse
ravi
ravie
chatouilleux
chatouilleuse
affairé
affairée
vérité
impartial
impartiale
au-dessus
épuisé
vérifié
décidé
eus
eues
retraite
fer
affaire
cerf
s'agit-il
loup
louve
élan
brisé
cancer
nuageux
environs
imitation
simulation
chiqué
pastiche
serait-ce
épaté
faisait
injuste
noir
bruyant
blanc
n'était
brûler
guérira
arrivera
surviendra
aura
lieu
malédiction
effarant
coucher
compliqué
complexe
conneries
daube
détritus
véritable
hideux
manquant
défaut
matin
évident
patent
coule
source
déchaîné
notre
neige
suicide
loi
roule
roulez
regarder
écrire
d'écrire
d'abord
montre
chemin
montrez
laisse-la
laissez-la
contrôler
rebondissons
écoutons
partons
essayons-la
essayons-le
attentivement
devine
hasarde
hypothèse
marie
mignonne
interrompre
l'essayer
viande
cochons
égoïstes
dois-je
continuer
douleur
pieds
font
hanche
souciait
fout
fiche
bougea
bougé
parla
buvez
vide
videz
corrigez
disposer
nos
croisés
joue-la
pépère
sourire
libère
libérez
chançarde
tranchante
affûtée
l'apprécia
viendra-t-elle
tira
descendit
cria
leva
poursuivi
poursuivit
fit
sortit
devrions-nous
demeure
demeurez
disputer
quereller
filmer
bayer
corneilles
fumer
fixer
râler
geindre
hurler
cesse
beaux
rêves
pause
bouffée
max
raoul
amène-moi
dis-m'en
conte-m'en
fera
l'affaire
mensonge
approuvent
écrasés
écrasées
échappés
échappées
abandonné
abandonnèrent
détestent
connaissent
ri
détendus
détendues
dirent
grandiront
froids
froides
flics
mignons
mignonnes
décédés
décédées
vont
choses
cassent
l'or
siennes
énorme
espion
horrible
cruel
meurt
là-bas
écouta
adorait
haussa
épaules
volé
bégaie
sain
tirer
effrayé
apeuré
célèbre
coupable
poli
défoncé
stone
fiez
incroyable
utilise-les
utilisez-les
veux-tu
présentons
arabes
par
pourrions
entendons
s'entend
apprêtés
apprêtées
l'espoir
l'espace
savions
vivons
t'aimions
aimions
aujourd'hui
mourions
discutions
d'aide
repos
avions
n'avons
réveil
n'entendîmes
assis
devrions
rendons
emplois
étions
attaquerons
assisterons
déciderons
suivrons
arriverons
débrouillerons
gèrerons
mourrons
adultes
point
biaisé
préjugés
fermés
venons
sortons
ensemble
condamnés
cachons
plaisantons
perdons
normaux
normales
crevés
crevées
ruinés
ruinées
remués
remuées
sournoises
forts
fortes
essayons
bienvenu
raté
culot
toupet
insolence
soirée
charlatan
choc
gâchis
femme
bâti
bâtie
t'a
envoyé
envoyée
raconté
disparu
éclipsé
vivra-t-il
souhaite-moi
souhaitez-moi
n'allez-vous
ecrivez
l'encre
écris
années
m'amuses
permission
devez
étiez
mourras
joues
chef
cruelle
cruelles
cruels
sales
saoule
saouls
saoules
matinal
matinale
passes
marrants
marrantes
manières
malpoli
mentez
lunatique
naïfs
naïves
idiots
idiotes
planté
plantée
plantés
plantées
durs
dures
bizarres
l'erreur
jeunes
heurté
renversé
passa
n'est-il
aère
futon
aérez
rêver
inclus
incluse
doté
talent
questions
quelconques
chose
morts
mortes
ennuyez-vous
t'ennuies-tu
ennuyez
contents
contente
contentes
heureuses
t
lasses
chic
respectueuse
respectueux
respectueuses
dégagez
gamins
démonte-moi
démontez-moi
dîner
apporte-le
apportez-le
clé
emmène
brûle
corps
appellez
lancer
patiner
l'addition
j'aimerais
note
nettoyez
fermez
cuisez
pourrais-je
serais-je
capable
criminalité
danse
dansez
vendu
mèche
s'est-il
battu
rêvent-ils
poissons
dorment-ils
faveur
captes
captez
piges
pigez
pigez-vous
vois-tu
voyez-vous
peuvent
savent
mesquin
mesquine
impolie
nie
niez
désespérez
désespère
deviens
grossis
n'abandonne
n'abandonnez
tue
tuez
moque
pousse
bouchon
poussez
impertinent
égard
veille
veillez
trace
cercle
tracez
bois-le
buvez-le
arme
sèche
larmes
essuie
mangez
quelque
petits
pois
chanta
nourris
l'oiseau
nourrissez
couper
cheveux
manteau
matériel
ta
tenue
affaires
donne-lui
donne-le-moi
donnez-le-moi
donne-la-moi
donnez-la-moi
donne-m'en
quelques-uns
donnez-moi
dieu
bénisse
devinez
passe-le-moi
accroche-toi
accrochez-vous
biscuit
jambon
cassés
cassées
trompé
plombs
disjoncté
but
bu
creusé
trou
dupa
ménage
servante
bagues
dentaires
bretelles
l'enlaça
enlacée
ignoré
m'ignora
ignorée
britannique
anglais
voleur
genre
patin
patine
tua
tué
mentit
aima
apprécia
pâle
adore
jouets
pincé
pincée
vend
émue
floué
flouée
arnaqué
arnaquée
s'efforce
rapidement
fut
lapidé
rouspéteur
jésuite
aîné
ancien
magnat
adorable
fesses
poursuit
tokyo
manque
pitié
d'étudier
fils
servez-vous
sers-toi
ou
saignait
retiens
retenez
corde
excitant
palpitant
déjà
américain
américaine
japonais
musulman
musulmane
coureur
diabétique
cuisiné
tarte
devins
emprunté
empruntée
soudoyés
soudoyées
brûlés
brûlées
acheter
acquérir
expliquer
sentir
ressentir
survivre
annulé
annulée
causé
contribué
tousse
mérité
conçu
conçue
méprise
part
prêté
arrêté
cessé
t'apprécie
m'abstiens
boire
vole
rêve
jouer
poker
exagéré
crains
nourri
chienne
poids
pèse
cœur
l'aise
renaître
apeurée
j'interdis
coups
flippé
trouille
pétoche
obtenu
prime
gratuitement
moindre
n'avais
fallait
j'arrête
cesser
fallut
dû
fallu
céleri
café
foules
voler
dessous
football
l'hiver
rhume
enrhumé
rencard
galant
bague
visa
claque
ordres
droits
titulaire
j'essaie
sirènes
l'ignorai
lever
raconte
craques
français
gens
chameaux
villes
montres
l'ail
raisin
cinéma
saumon
printemps
sucreries
jogging
trains
jaune
proximité
coin
baissai
perdis
clef
l'arabe
boston
l'automne
excursions
chevaux
nature
poésie
l'été
copie
conclu
contrat
dressé
dressai
insister
émettre
objection
formuler
refuser
résister
presque
équipage
lampe
chambre
conseils
dépasse
préséance
priorité
possède
cheval
bateau
plaisance
violon
préfère
démissionné
courus
quant
décalé
déplaît
respecte
avion
lumière
reine
abandonner
giflé
dormi
poulets
flaire
sang
l'odeur
fumée
flingue
soutiens
pense
pouvoir
l'avais
bain
firefox
porté
volontaire
portée
jusqu'ici
poney
piscine
voulais
l'appartement
écrasé
droguée
élu
élue
invité
invitée
blaguais
scié
sciée
tentée
malchanceux
malchanceuse
inquiète
domicile
montée
monté
excursion
entré
pénétré
tiendrai
réveillées
réveillés
masque
travaillais
j'écris
poèmes
ferais
d'y
permettrai
brève
bref
j'achèterai
celui-ci
l'appeler
téléphone
l'appellerai
appellerai
nettoierai
mangerai
trouverai
j'obtiendrai
perdrai
continuerai
t'aiderai
aiderai
tuer
manquer
prouverai
sauverai
montrerai
prendrai
dirai
j'essayerai
préviendrai
regarderai
étudiant
professeur
enseignante
touriste
m'adapte
toute
ambitieuse
ambitieux
artiste
orphelin
belle
préoccupé
préoccupée
convaincu
(
e
)
désespéré
désespérée
différente
dégoûté
dégoûtée
facile
vivre
épuisée
vanné
vannée
fourbu
crevée
distrait
distraite
étourdi
étourdie
impressionnée
impulsif
impulsive
intrigué
intriguée
m'intrigue
j'écoute
motivée
motivé
expert
ses
admirateurs
leurs
obèse
petite
observateur
observatrice
liberté
conditionnelle
grève
désarmée
j'éprouve
ressentiment
endurant
endurante
tenace
sensible
surpris
surprise
survis
terrifié
terrifiée
assuré
assurée
vote
pourvu
d'yeux
parages
regarde-t-il
endommagé
douloureux
pleut-il
chauve-souris
licite
n'est-ce
empire
s'aggrave
logique
rend
prend
bombe
cadeau
canular
test
examen
barbant
épidémie
être
sera
s'évanouira
parodie
soulagement
location
c'en
suite
complètement
passionnant
grisant
superbe
l'instinct
minuit
tournée
dépassé
vieillot
démodé
obsolète
personnel
vol
suicidaire
fin
ténu
improbable
déverrouillé
l'étage
sec
bas
vaut
peine
minute
fie-toi
fiez-vous
protégez
protège
contact
restons
apprends
l'italien
finir
demandons-lui
laissons
oublions
allons-nous-en
poursuivons
courte
douce
verrouille
verrouillez
là-haut
choix
offre
rends-moi
rendez-moi
l'homme
mortel
pleurent
dos
bouffé
sentent
nom
vit
ouvrez
coffre
perdit
silence
lisez
lisez-le-moi
lis-le-moi
lis-la-moi
lisez-la-moi
repose
paix
sonne
cloche
sonnez
russie
scellez
scelle
voit
arrivée
dernière
qu'elle
plaqué
haïssait
hait
embauché
française
jumelle
active
paraît
livide
rentrée
beauté
mannequin
montrez-le-moi
montrez-la-moi
montre-le-nous
montre-toi
montrez-vous
côté
distinctement
clairement
voix
basse
démarre
démarrez
positif
positive
touille
touillez
froncer
sourcils
crier
t'inquiéter
inquiéter
droit
redresse-toi
trucs
arrivent
balayer
nettoyer
inspire
inspirez
numéro
douche
goûts
varient
tonnes
voulait
signifiait
m'arrange
saturne
mythe
plan
risque
arbre
astucieux
suffisant
ravissant
bagnole
dément
con
l'emportèrent
savaient
trouvèrent
trouvés
trouvées
aiment
asiatiques
éveillés
éveillées
courageuses
n'ont
propres
folles
mentent
petites
espions
espionnes
l'italie
japon
dvd
encre
jeu
mots
perruque
sucré
incorrect
noue
chaussure
lacet
attache
nouez
attachez
avoué
désaccord
sentait
sentit
coincé
hésité
hésita
ennuyeux
dodu
voter
vulgaire
espoir
manquait
tiré
entra
effrayant
pâli
obéira
mangera
adopté
bagages
valises
n
violent
gâteau
page
tournez
instant
...
jusqu'à
six
réveillez
ronfler
était-il
surveille
arrières
cirez
plancher
cire
terre
t'admirons
changeons
échouer
attrapés
attrapées
pouvions
règles
restâmes
intentions
étaient
auparavant
focaliser
d'outils
comprenons
bonbons
voulions
ennuyions
proches
eûmes
expliquerons
trouver
reconstruirons
répondre
survivrons
formons
groupe
anxieux
perplexes
certains
certaines
cousines
médecins
ennemis
ennemies
fiancés
amis
amies
amoureuses
veinards
veinardes
souffrons
synchronisés
synchronisées
ville
jalouses
mariés
lisons
choqués
choquées
sincères
coulons
couler
bourrés
bourrées
spéciaux
l'arrêt
affamés
affamées
gavés
gavées
sidérés
sidérées
touchés
touchées
piégés
piégées
malchanceuses
inutiles
d'attendre
gagneurs
arrivés
étais-tu
étiez-vous
t'a-t-on
a-t-on
poisse
fiasco
histoire
qu'en
qu'ai-je
qu'un
ovni
ferons-nous
quand
étions-nous
lequel
laquelle
recruté
recrutée
recrutés
recrutées
absent
volant
courrier
sembles
reposes
aviez
semblez
restes
voulez-vous
travailles
adorerais
iras
irez
amour
menteuse
snob
partiale
partial
m'ennuyez
m'ennuies
brillant
brillante
brillants
brillantes
maline
malins
malines
rusé
rusée
rusés
rusées
astucieuse
sinistre
sinistres
connus
connues
avide
avides
bougon
bougonne
grognon
plaisantes
plaisantez
fric
pleine
n'es
n'êtes
jolie
maigrichonnes
maigrichons
endormis
endormies
coca
agis
agissez
n'est-elle
permets-moi
n'ai-je
qualifié
rouges
partons-nous
venez-vous
viens-tu
pleures-tu
pleurez-vous
célèbres
embauches-tu
embauchez-vous
recrutes-tu
recrutez-vous
honnêtes
sens-tu
sentez-vous
n'avez-vous
n'as-tu
mouche-toi
bateaux
vivants
vivantes
appareil
photo
pelle
apportez-le-moi
offre-moi
paie-moi
payez-moi
offrez-moi
plombier
embrasser
m'asseoir
toucher
annuler
jongler
ballon
balle
changement
bénéfique
règle
portail
vaches
nourrissent
d'herbe
produisent
donnent
coupe-le
brisée
t'ai-je
l'a-t-il
l'a-t-elle
sortis
sorties
t'ennuie
ennuie
agace
t'agace
t'embête
embête
plaira
semble
cette
demain
tigres
ronronnent-ils
connaissons-nous
nies-tu
détestes
m'entends
m'entendez-vous
connaissez-vous
connais-tu
connait
aimes
m'aimes-tu
m'aimes
m'aimez-vous
manque-t-il
manque-t-elle
promets-tu
promettez-vous
pratiques-tu
recyclage
pratiquez-vous
fume-t-il
l'importance
salace
fâchés
fâchées
contrariées
contrariés
reproche
reprochez
n'achète
gobe
plains
plaignez
tombez
forcez
jugez
juge
quitte
d'elle
souciez
obéis
obéissez
frimer
lève
l'arrête
l'arrêtez
taquinez
tente
tentez
mot
profite
match
spectacle
haleine
battez-vous
pêcher
formez
lignes
grimpe
grimpez
camionnette
débarrasse-toi
débarrassez-vous
fais-lui
faites-lui
tente-le
tentez-le
donne-le-lui
prête-moi
prêtez-moi
indice
bisou
baiser
semaine
retourne
retournez
changer
promenade
parc
passe-moi
mug
année
joyeuse
anniversaire
vacances
failli
mordit
lèvre
mordu
éprouve
l'antipathie
bronze
cerf-volant
jeta
regard
poste
barbe
marque
là-dessus
vidéo
détient
quittés
détestait
écrivain
acteur
faillite
oncle
sociable
extraverti
étendu
visage
visible
gelée
sensé
gronda
grondée
giflée
vendus
vendues
fié
alla
souffrait
tirait
langue
haletait
paralysé
n'ira
travailla
travaillé
joueur
désormais
planqué
auteur
détenu
hors-la-loi
harcelé
prison
ami
son
combien
dure-t-il
coûte
sa
taille
largeur
passe-t-il
magnez-vous
maniez-vous
hongrois
londres
pétrin
endroit
congé
banane
cru
crue
crus
crues
bicyclette
vélo
j'emprunte
l'acquisition
chapeau
jambe
apporté
cause
entendre
t'entendre
prouver
pénétrer
l'utiliser
corrigé
corrigée
décoré
décorée
t'avais
prévenus
prévenues
disputé
disputée
copié
recalé
recalée
n'aime
aversion
présente
m'insère
m'échappe
capte
commère
ragote
honteux
honteuse
bénit
bénite
honoré
honorée
inutile
trahie
trompée
trahi
cocufiée
cocufié
énervée
suivi
suivie
suivis
suivies
parole
pige
donne
arrêtée
mélangé
désorienté
désorientée
expulsé
expulsée
nausée
grandi
garantis
accident
vasculaire
cérébral
avc
vision
lundis
dimanche
régimes
insectes
repasser
cet
karaoké
avocats
fêtes
secrets
araignées
épinards
détestais
détesté
ranch
table
d'amnésie
hoquet
dépourvu
d'aucune
d'enfants
sœurs
grippe
bruit
j'entendis
filai
précipité
deviné
journal
tins
tenu
continué
l'anglais
châteaux
cookies
biscuits
fleurs
l'histoire
mah-jong
huîtres
pique-niques
énigmes
sashimi
mer
histoires
récits
causer
tortues
allumé
four
kobe
réside
nord
l'état
contrôle
clés
animaux
bananes
lasagnes
foyer
chez-moi
couchers
soleil
muffins
j'aie
intention
rencontré
nostalgie
fac
lycée
décliner
soulever
protestation
protester
couteau
collation
timbre
réponses
d'amis
soutien
opération
voyage
fréquemment
$
100
plaide
prédit
bétail
revient
fermer
dossier
fichier
j'éternue
j'étudie
coréen
l'espère
reprends
pensé
accepté
l'emploi
léger
leur
tourné
droite
tournai
j'exhorte
prudence
habituellement
déplace
cheminé
désire
chaise
chiot
augmentation
détails
vengeance
l'éventail
ventilateur
laisser
attaqué
attaquée
nus
bluffer
prisonnier
insouciant
insouciante
incarcéré
incarcérée
reconnaissant
déchiré
gracié
graciée
crevais
réfléchir
indemne
haut
embauchée
lunettes
survivrai
témoignerai
seulement
n'oublierai
préférerais
plutôt
présenterai
direct
directe
téléphonerai
l'annulerai
coopérerai
guiderai
chargerai
débrouillerai
occuperai
gérerai
t'épouserai
épouserai
j'aurai
payerai
prierai
gronderai
t'inviterai
fierai
réessayer
ministre
musicien
musicienne
vendeur
contre
maladroit
vieil
stupéfait
stupéfaite
m'utilise
contagieux
contagieuse
fatigue
déshydraté
déshydratée
anéanti
anéantie
m'entraîner
fasciné
fascinée
vire
kyoto
m'amuse
analphabète
intéressé
intéressée
prépare
méditer
méthodique
amer
amère
grincheux
grincheuse
raciste
suffisamment
congés
l'un
d'entre
optimiste
d'essence
réaménager
succès
tueur
déshabille
dévêts
chômage
dépourvue
habitué
accoutumé
habituée
végétarienne
éveillée
remarié
remariée
jaloux
travaille-t-il
froissé
dort-il
dort
crédible
là-dedans
ours
probable
plaisanterie
s'améliore
s'arrête
s'arrêter
samedi
réel
tient
aisé
rumeur
prévu
pleuvait
neigeait
fonctionnait
dorénavant
noël
mercredi
conclue
classique
erreur
embuscade
excuse
flambant
dangereux
différent
malhonnête
cher
interdit
exaltant
placement
inexact
faute
superflu
redondant
immonde
risqué
intact
dépend
vibre
ignore-le
prêtez
n'as
qu'à
l'ignorer
n'avez
d'écouter
écouter
occuper
charger
fiche-moi
fous-moi
fiche-nous
fichez-nous
décider
faites-le-moi
l'entendre
soyons
clairs
appelons
continuons
finissons-en
finissons
terminons
amusons-nous
dépêchons
parlons
asseyons-nous
télévision
portes
cherchez
indices
repas
agrandissez-le
agrandis-le
élargissez-le
élargis-le
déplacement
péri
nombreux
périrent
charmante
accompagner
utiliser
simples
motus
bouche
cousue
mouillés
articulations
nomme
gratte
dent
bide
tricha
évadé
réchappé
réchappa
sut
remarqua
emballe
emballez
joue-nous
morceau
ouvre-le
ouvrez-le
prix
augmenté
montèrent
prouve-le-moi
arrêtez-vous
mets
réserve-moi
fauteuil
dites-le
redis
redites
finie
terminée
science
commande
l'adore
vénère
l'appela
l'étrangla
étranglé
berna
berné
pousser
roses
jugeotte
l'aida
enlacé
infirmière
maladroite
s'exprimer
l'embrassa
semblait
vienne
bach
taquina
taquiné
tape
canon
ange
attend
événement
famille
bruyante
montre-la-lui
montre-le-lui
fais-nous
faites-nous
chante-moi
chantez-moi
chante-nous
chantez-nous
apparut
nul
esprits
reprenez
mêle
mêlez
ronchonner
m'asticoter
conseil
retire
retirez
raconte-nous
c'tait
délit
convient
poulet
manifeste
illégal
désir
absurde
étrange
celui-là
celle-là
bébé
chantaient
aboyait
aboya
drapeau
hissé
fondu
toit
fuit
brûlant
regards
croisèrent
hic
adorent
burent
s'ennuient
découvert
truc
démasqué
haïssaient
arrivées
venus
venues
disposent
viennent
laissèrent
m'ont
aimaient
disputées
détruit
puent
morflé
veulent
travaillent
bébés
ennuyeuses
penses-y
pensez-y
positivement
pensez
gave
m'agace
mord
bureau
arnaque
escroquerie
faisable
délicat
sécurisé
chouettes
jette-le
dé
lacets
l'avenir
dira
excusé
s'excusa
soixante-cinq
dessine
renvoyé
larguer
fuir
escroc
félon
aviateur
serviable
faction
spécial
débile
tofu
connaissance
tendit
l'arrêta
vérifiera
saura
dérangera
docteur
confus
noie
fixe
transpire
traite-la
traitez-la
traite-le
traitez-le
sauce
m'arrêter
allume
allumez
haute
surveillez
l'arrière
acclamèrent
rîmes
procéder
écraser
bûmes
éclatés
éclatées
arrêtions
cessions
invités
d'atterrir
adorons
attaquer
échapper
d'action
serrés
étudions
rendîmes
rendues
rendus
portâmes
volontaires
portés
portées
cuits
serons
appellerons
continuerons
t'aiderons
aiderons
manquera
manqueras
peindrons
couple
frères
divorcés
échappons
battre
gèle
reconnaissants
reconnaissantes
impuissants
impuissantes
ouverts
ouvertes
obéissants
obéissantes
partenaires
puissants
puissantes
abandonnons
fiables
pension
têtus
têtues
étudiants
meilleurs
meilleures
derniers
dernières
pareils
pareilles
bravo
eh
étaient-ils
étaient-elles
massif
déception
miracle
tragédie
quelles
causes
fais-tu
faites-vous
j'échoue
mangeons-nous
dab
bourse
cravate
soucierait
l'appareil
demandes-tu
mens-tu
mentez-vous
feras-tu
remonte
pendule
essuie-toi
essuyez-vous
crétins
attardés
mentaux
dégoûtes
dégoutez
mentis
mentîtes
t'ennuyer
intelligente
parais
dirait
fière
chandelle
devriez
aimerais
aimeriez
passera
seras
puritain
puritaine
voleuse
incroyables
marrer
géniale
insensible
insaisissable
tatillons
tatillonnes
imprudent
imprudente
imprudents
imprudentes
invitées
grosses
conviens
convenez
précis
précise
remontée
méchants
méchantes
professionnel
gagnes
gagnez
l'emportes
l'emportez
chavira
chaviré
vers
ajuste
ajustez
présents
présentes
boissons
gratuites
réels
vôtres
tiennes
chinois
fantôme
esprit
habillé
habillée
habillés
habillées
envieux
envieuses
envieuse
énervés
énervées
plaisantez-vous
plaisantes-tu
regardes-tu
regardez-vous
nerveuses
drogués
droguées
travaillez-vous
n'avons-nous
chanceuses
n'es-tu
n'êtes-vous
demande-moi
demandez-moi
balles
rondes
abeilles
serre
dents
serrez
bouillir
stupides
amenez-le-moi
amène-le-moi
apporte-moi
police
moyens
garder
peuvent-ils
peuvent-elles
arranger
parviens-tu
parvenez-vous
pourrais-tu
montrer
taire
lâcher
siffler
attraper
attrapent
boîtes
terrifiant
nettoie
trappe
félicitations
voeux
jusque
corbeaux
noirs
défendez-vous
défends-toi
loupé
trouvée
soucié
débarqué
avais-tu
aviez-vous
creuse
profond
manges-tu
mangez-vous
manges
massage
cardiaque
connaissez
rap
rappelles-tu
souvenez
rappelez-vous
penses-tu
pensez-vous
fies-tu
voudrais-tu
connait-il
m'apprécie-t-il
t'excuse
m'attaque
m'attaquez
cède
cédez
n'aie
n'ayez
pattes
flipe
fâche
n'interrompez
n'interromps
perdez
l'imbécile
rappelez
résistez
serine
serinez
dessine-moi
mouton
sacs
appétit
séjour
prié
pria
sourit
attendit
n'espérez
t'attends
grille
ramène-moi
trouve-moi
trouvez-moi
repliez
arrivez-y
arrives-y
mère
bargeots
donnez-lui
donne-le-leur
donne-la-leur
fichez-moi
serviette
donnez-les-moi
donne-les-moi
t'attraper
pop-corn
magasin
envoya
écriteau
pancarte
panneau
sied
passez-moi
passez
souhaite
ayez
agit
commença
trahissait
acheta
courant
recommencé
abandonna
l'ambition
n'avait
guère
toyota
dix
rêveur
peintre
médium
enseignant
instituteur
continuait
foot
robot
trouve-t-il
mentionna
mentionné
mentionnée
classe
airs
sauva
whisky
fixa
étudiait
étudia
escroquée
tricher
outré
parlait
tenait
surf
survivra
portait
comédien
fraternité
étudiante
bizuth
jardinier
lambin
lourdaud
gaucher
devient
m'aide
époux
associé
compagnon
partenaire
photogénique
père
mourut
décéda
facture
falsifiée
réputation
ligne
dirais-tu
midi
quarante-cinq
diriez-vous
quart
pourrait-il
qu'as-tu
qu'avez-vous
intéressant
épouse
grouillez-vous
pressons
dépêche
magne
secoue
secouez-vous
bougez-vous
l'hypnose
partout
n'admets
aujourd
hui
d'égypte
d'espagne
barré
barrée
mangeais
salade
réservé
enfreint
fil
saurais
supporter
respirer
mesurer
simuler
ressens
percevoir
perçois
admettre
défaite
n'entends
empêcher
permettre
contracté
contractai
choisi
prochain
chaque
jour
méritais
désobéi
réellement
téléchargé
téléchargée
m'attendais
fiévreux
fiévreuse
soulagé
isolé
délaissé
délaissée
exclue
dernier
détoner
j'obéis
6
réponse
surmonté
débarrassé
débarrassée
débarrassai
cultive
tomates
correctement
n'eus
flairé
dus
fanatiques
bagarre
obsèques
politique
reptiles
tapis
violence
mariages
ecchymose
ordinateur
portable
sœur
alibi
pellicules
devoirs
l'immunité
fièvre
pressé
dorme
boulots
hurlements
guide
gagnera
utile
pleuvra
imaginé
terminer
recevoir
connaissais
l'emporterions
gagnerions
étendue
appris
sujet
baseball
dessins
animés
enseigner
‘
westerns
auto
craquai
l'allumette
j'enflammai
craqué
enflammé
actuelle
hyogo
milan
intérêt
dissipé
barbecues
comédies
aubergines
nouba
java
moelleux
chocolat
réalisé
pensais
dise
souper
travers
faut-il
rende
d'internet
marteau
crayon
mouchoir
caféine
clefs
scotch
raser
rencontre
commandé
pizza
eux
réglé
factures
réglais
jouais
tennis
orchidées
maire
mayeur
maïeur
bourgmestre
sonner
résonner
retentir
lu
compté
souvenais
souvins
jours
revue
l'y
pressenti
film
motif
répète
rarement
dormis
ennuis
vitamines
parlai
enseigne
totalement
éteint
éteinte
j'emploie
bureau-ci
perroquet
remboursement
rembourser
pomme
argent
celle-ci
combattre
revenue
revenus
revenues
partiez
acquitté
né
née
condamné
condamnée
horrifié
horrifiée
impressionné
coma
responsable
kidnappé
kidnappée
patrouille
pétrifié
sceptique
assoupi
assoupie
plaisanter
quérir
10
t'arrêterai
arrêterai
l'avertirai
longtemps
achèterai
risquer
tairai
zoo
j'effectue
aurais
ficherais
serait
préoccuperais
reconnaissante
referais
fourchette
j'arrangerai
joie
j'apporterai
ford
détruirai
corriger
suivrai
cesserai
commanderai
double
mine
coopérer
semblant
louerai
dormirai
azeri
éméché
éméchée
caméraman
détective
étranger
masochiste
oiseau
quasiment
aventureuse
ingénieur
j'appelle
j'arrose
daltonien
aise
craque
gêné
abattu
abattue
turquie
zambie
devenir
vieillis
appliqué
appliquée
vaincre
pressée
formation
introverti
introvertie
myope
anglaise
ivrogne
m'alarme
dispute
parfaite
malheureuse
blaguer
munitions
persévère
remplaçable
ressources
marre
spontanée
spontané
tel
compassion
capitaine
chirurgien
ras
sincèrement
d'ambition
convaincue
modeste
amie
avalé
gobé
supporté
par-dessus
porte-t-il
respire-t-il
entièrement
périlleux
produit-il
toxique
moto
japonaise
crime
inhabituel
rivière
éthique
naturel
neuve
explosé
halluciner
révéler
possibilité
verrouillée
atroce
frais
fraîche
sembler
goût
goûtait
prit
stimulant
fabuleux
mou
doux
déverrouillée
valait
s'améliorera
cul-de-sac
impasse
raccourci
acceptable
dont
onze
outrage
artificiel
indécent
basses
œuvres
inapproprié
inadapté
insuffisant
inévitable
propos
qu'une
passagère
trompeur
spécieux
difficulté
balaise
rafraîchissant
ridicule
stéréotypé
néanmoins
l'époque
étroit
humide
rare
ignore-la
ignorez-le
fais-en
l'expérience
faites-en
essayez-le
l'esprit
souriants
souriante
souriant
souriantes
monnaie
connaître
ennemi
koalas
message
fermé
citrons
acides
citron
acide
prenons
sushi
enivrons-nous
rendons-nous
rendons-nous-y
improvisons
négocions
disputons
battons
jubilons
paniquons
reposons-nous
arrêtons-nous
retournons
songe
décision
décide-toi
décidez-vous
rends-le
rendez-le
fais-la
faites-la
rends-la
rendez-la
veuve
nièce
l'emprunter
t'interrompre
prochaine
14
devraient
téléviseur
bouteille
jeans
rétréci
costume
gris
furieuse
natto
terrifiante
vraie
mensonges
répondit
répondu
comprend
flancha
flanché
dérobé
déroba
tomba
alentours
s'arrêta
t'amuser
amuser
amusantes
m'ennuient
planification
essentielle
appelle-le
presser
presse-toi
crois-moi
croyez-moi
verse-moi
versez-moi
élevés
enlève
ôte
ôtez
répétez
m'ennuie
requins
mangent
l'admirait
calmée
pardonna
pardonné
disposait
radio
coureuse
dactylographe
dactylo
gracieuse
détourna
détourné
égaré
épousé
l'épousa
pinça
sermonna
sermonné
grondé
gifla
poignarda
poignardé
l'incita
incité
tenta
l'attacha
attaché
ligota
ligoté
l'essayera
réveilla
travaillait
l'assurance
baraka
moutons
l'herbe
montre-les-moi
montre-nous
montrez-nous
jusque-là
toussé
l'alarme
l'espagnol
penses
frapper
chamailler
taquiner
suni
prenez-en
dis-le-moi
franchement
dites-le-moi
durer
fonctionner
sauté
pagode
ordre
barbare
douteux
particulier
l'auto
bleue
tasse
grogné
ouverte
s'ouvrit
moteur
puait
lac
feuilles
tombèrent
rougit
lune
filet
brûlante
ciel
potage
couché
l'équipe
attendait
puits
remède
traitement
d'issue
or
d'espoir
d'urgence
précipiter
sel
fraîches
firent
prirent
uns
autres
acteurs
melons
pilotes
bloquée
gérer
méritent
fichent
soucient
n'aident
craignaient
souhaité
avaient
tenaient
mains
partirent
vivent
s'ennuyer
semblent
visite
devinrent
devenus
devenues
allés
allées
eurent
crédules
trouveront
tueront
géniaux
géniales
cousins
partent
similaires
semblables
sourient
spéciales
restent
parlent
grasses
farce
foutaises
destin
destinée
sort
promo
privé
réalité
balivernes
déchet
singulier
insolite
cadeaux
lance-le
lancez-le
lance-la
lancez-la
difficiles
chacun
vendredi
mangea
trahis
rappela
rappelé
peindre
contribua
exagère
client
tailleur
soudeur
arrogant
sportif
élégant
gravement
incertain
sympathique
démissionne
infatigable
tolérant
embrassa
apprend
hébété
resta
porta
avertit
impressionnant
sanglotait
corrigera
réparera
s'acquiert
bâiller
éteins
déverrouille
déverrouillez
papillon
précisément
murs
oreilles
poses
posez
orteils
détestons
amusons
t'aimons
souffert
enseignants
enseignantes
regardons
assister
comptons
déclaré
n'oublions
mûri
ponchos
manquons
converser
gaufres
réussir
experts
parlions
nécessaire
conscience
loué
respectons
courons
partagé
idées
voyageons
récupérer
allâmes
faisions
voile
t'attraperons
attraperons
coopérerons
parviendrons
resterons
arrêterons
canadiens
canadiennes
flexibles
ambitieuses
disponibles
comédiens
engagés
engagées
dévoués
dévouées
déprimés
différents
différentes
flattés
jardiniers
gentilshommes
charge
dirigeons
fautifs
voisins
nouveaux-venus
nouvelles-venues
imbéciles
chichis
prisonniers
prisonnières
réalistes
endurants
endurantes
sensibles
surprises
survivons
survivants
survivantes
scores
assurés
assurées
apparentés
apparentées
bénédiction
catastrophe
désastre
perspective
trésor
pouvais-je
qu'a-t-il
dis-tu
dites-vous
mène
effrayée
effrayés
effrayées
trouvait
coûtera-t-il
ressemble
s'appelle-t-il
retenu
récompense
projet
coût
l'idée
précipitation
moyenne
générale
rame
l'aviron
participé
bénévolat
perdant
pauvres
a-t'il
rêvons-nous
remettra-t-il
manquèrent
ferais-tu
feriez-vous
chantes
héroïne
vilaine
l'élu
l'élue
retourner
déçu
sacré
réjoui
réjouie
séjourner
terme
paraissez
abasourdi
alliez
menace
adorables
finies
chiant
chiante
arrogante
arrogants
arrogantes
rougis
négligent
négligente
charmantes
charmants
triches
t'embrouilles
déloyal
déloyale
déloyales
déloyaux
fidèles
intrépides
pardonnée
pardonnés
pardonnées
terre-à-terre
incorrigible
hideuses
trompez
trompes
malades
pathétique
pathétiques
agité
agitée
autoritaire
temporises
temporisez
entêté
entêtée
talentueux
talentueuse
talentueuses
bruyants
bruyantes
lente
lents
lentes
grasse
ailes
policier
aboie
d'aboyer
plomb
fusible
accidents
surviennent
invisible
bienvenus
bienvenues
doivent
moururent
étasunien
étasunienne
étasuniens
étasuniennes
catholique
catholiques
golfeur
golfeuse
maniaque
sorcier
sorcière
rougis-tu
rougissez-vous
dyslexique
existes-tu
existez-vous
abri
sans-abri
paname
crack
étudiantes
étudiez-vous
étudies-tu
demande-lui
demandez-lui
enfin
flexible
soir
mords-toi
mordez-vous
boxe
ennuyante
boxer
ennuyant
apportez-moi
canne
apporte-les-moi
brossez
brosse
n'avancent
excusée
sait-il
lapins
savent-ils
renseigner
sauver
l'épeler
soigneusement
sommet
stores
tiroir
fenêtre
d'agir
concentre-toi
concentrez-vous
consulte
creuser
maîtrise-toi
maîtrisez-vous
contrôle-toi
traverse
pont
rue
traversez
coupe
coupez
téléphonez
110
t'a-t-il
a-t-elle
aboyait-il
ont-ils
ont-elles
amusées
amusés
aimais-tu
aimiez-vous
rencontrée
aurait
délicatement
t'immisce
immiscez
entendez-vous
aimes-tu
aimez-vous
aimez
vivez-vous
habitez
résides-tu
soucies-tu
souciez-vous
possèdes-tu
possédez-vous
joues-tu
jouez-vous
travailles-tu
soucie-t-il
connard
alarmé
alarmée
alarmés
alarmées
m'oblige
m'obligez
ramasse
ramassez
m'arnaque
comprends-tu
captes-tu
captez-vous
comprenez-vous
saisis-tu
jus
verres
légumes
râle
cané
applaudi
applaudit
triomphe
explique-le-moi
expliquez-le-moi
hamster
bats-toi
oublie-la
oubliez-la
jardiner
éloigne-toi
éloignez-vous
levez-vous
viens-en
venez-en
lâche-le
lâchez-le
accorde-moi
accordez-moi
donne-les-lui
accorde-nous
donne-nous
donnez-nous
barbier
escaliers
surfe
vague
surfez
grandis
grandissez
patientez
décidée
décidés
décidées
vagabond
sabordé
trompa
nettoya
nettoyé
nettoyée
récemment
soudainement
renverse
répara
envolé
longs
picasso
longues
joker
carottes
entendit
cri
acrobate
pyjama
soucis
problèmes
frère
intime
tint
chasser
oranges
pensait
meut
t'aimer
peignit
endetté
dénoncés
dénoncées
65
l'avoir
partage
ferma
dormit
dormait
profondément
arabe
ouvrage
tourna
utilisé
france
emplettes
parviendra
comprendra
tenancier
bar
biologiste
niais
gentleman
historien
non-fumeur
deuxième
foudre
d'esprit
ces
types
inconscient
m'observe
chope
portent
trouves
bonnard
ressent-on
ressens-tu
ressentez-vous
fonctionne-t-il
embarrassant
coûte-t-il
imbécile
mesures-tu
noyée
éternuer
brésil
frire
payée
relativement
transpirer
procédé
m'inclinai
poliment
incliné
inclinée
hier
remplacer
remettre
plaindre
porc
l'atteindre
souvenir
rappeler
redresser
stopper
l'arrêter
chopé
confisqué
confisquée
t'embrasser
aperçu
aperçue
j'aurais
pu
tenir
n'arriverais
entendue
plaisait
exprès
permets
parles
charles
l'accepte
opposée
drogue
épris
détendre
hybride
natation
pire
dilemme
investi
investie
pouvoirs
flatté
flattée
impuissant
impuissante
protégé
protégée
revigoré
merveilleusement
merveille
sentiment
merveilleux
fuite
casquette
chair
poule
crâne
raisons
halloween
chimie
ordinateurs
l'hypocrisie
tâches
administratives
paperasse
bouquin
bourgade
voyager
audace
diplôme
grenade
nouvel
quittance
site
web
allergies
sujette
foins
brûlures
d'estomac
assurance
d'excuse
pneumonie
critères
étendards
principes
rage
souffrant
sonnerie
tousser
détonations
j'insiste
d'avoir
d'obtenir
virer
l'ouvrir
filé
dedans
partant
ventre
soulevé
boite
l'astrologie
roman
mystères
plage
deux-ci
manche
j'allumai
cierge
bougie
moscou
tahiti
papiers
patience
portefeuille
l'australie
l'aventure
l'astronomie
bibliothèques
ouvrages
anciens
nourritures
surpises
rôle
amassé
fortune
commis
promesse
bonhomme
petit-déjeuner
confectionnée
énormément
prévenir
mourus
kleenex
escorte
hôtesse
d'enveloppes
d'or
pneus
savon
sous-titres
m'aides
matinée
j'ouvris
dette
envers
dettes
désigné
précipitai
précipitée
tombai
panne
d'encre
espère
dépêché
dépêchée
kiffe
recommande
refusai
regrette
requiers
frotté
assise
j'aperçus
parapluies
l'église
visité
mois
j'attendis
marchant
couverture
divorcer
martini
correspondant
raton
laveur
revanche
trottinette
gagnions
affection
criminel
étonné
agacé
agacée
m'amusais
humilié
humiliée
cloîtré
cloîtrée
surpoids
menacé
menacée
fier
fourbue
fréquenté
buter
descendre
flinguer
l'enseignerai
traduirai
tombola
n'aurai
banque
m'inquiète
voudrais
porter
plainte
plaindrais
j'écrivis
cogner
revérifierai
démontrerai
manifesterai
préparer
pardonnerai
déjeunerai
ignorer
n'apprendrai
protéger
protègerai
l'appuierai
soutiendrai
l'épaulerai
laver
plats
24
âgé
vingt-cinq
cousin
employé
solitaire
gars
programmeur
humeur
ambidextre
postes
côtés
paumé
déjeune
flippe
d'amérique
croatie
roumanie
l'instant
scolarisé
scolarisée
t'ignore
grenier
invite
mendiant
frime
extravertie
paranoïaque
d'idées
sur-réagis
glandes
ras-le-bol
t'observe
compagnie
témoin
t'appelles
accessible
va-t-elle
porte-t-elle
énigme
vendre
vente
sert-il
223-1374
lettre
m'appartient
2
euros
flipper
paraître
s'avouer
homo
signifie
efficace
excessif
battage
médiatique
publicitaire
l'année
l'an
obligatoire
froide
course
deviendra
fonctionna
ferait
avril
habitude
période
pluvieux
tempête
tournesol
ensoleillé
tradition
venteux
disposons
réconfortant
radieux
concevable
saison
cerfs
aisément
drame
virus
canapé
l'une
regrettable
transparent
asie
contente-toi
contentez-vous
suis-les
suivez-les
avancer
exactement
tiens-moi
informé
tenez-moi
laisse-le-moi
laissez-le-moi
compromis
traversons
camper
jouons
cartes
vise
visez
baissez
postez
mars
planète
